[
  {
    "date": "2023-01-19",
    "url": "uudised-22-000-elektrilevi-klienti-on-jaanud-elektrita",
    "text": "22 000 Elektrilevi klienti on jäänud elektrita\nElektrilevi teatel on tugev lumesadu põhjustanud mitmel pool Mandri-Eestis elektrikatkestusi. Kõige ulatuslikumad rikked on Harju-, Rapla- ja Pärnumaal. Praegu on elektrita veidi üle 22 000 Elektrilevi kliendi. Hommikul kogunes ka Elektrilevi kriisikomisjon. Elektrilevi juht Mihkel Härm ütles, et olukord on keerulisem kui detsembris Saaremaal.\nMihkel Härm; reporter Madis Hindre\nPõhjus on taas kord raske lumi, mis on siis ladestunud nii\nliimidele kui kui puudele ja muutnud nad raskeks\nja siis puud on murdunud ja kohati on kaliinid siis omaenda\nraskuse all katkenud ja need rikked hakkasid juba täna öösel\npoole nelja paiku ja alates sellest ajast oleme siis elektri\ntaastanud siin ligi 2500-le kliendile.\nKas praegu on veel tempo sinna suunda, et neid rikkeid pigem\ntuleb juurde kui jääb vähemaks?\nHetkel veel rikkeid tuleb juurde, vaikselt hakkab tunduma,\net tuleb selline stabiliseerumise faas, aga,\naga seda ka veel otseselt ei julge öelda.\nMida prognoosida neile inimestele, kellel elektrit ei ole?\nViimasest kahest suurest tormist oskame ka seda öelda\nja õppida, et ega siin kiiresti ilmselt midagi korda ei saa.\nVarasemalt on olnud nii, et umbes pooled katkestused saame\nlikvideeritud 12 tunniga ja üle jäänutega läheb siis kahjuks kauem.\nMõnel võib minna ka päevi.\nMõnel võib minna ka päevi ja ilmselt läheb ka.\nKas saab tõmmata paralleele selle Saaremaa tormiga\nja teistpidi siis ka erinevusi.\nSaab tõmmata paralleele Saaremaal olnud lumetormiga,\nsest see lumi ja ilmastik on üsna sarnased\nja mis muudab olukorra tõesti raskemaks,\non see, et see ala, mis nüüd üle Eesti on selle lumega pihta saanud,\non oluliselt suurem, aga teistpidi olukorra muudab\nlihtsamaks see, et on neid brigaad ega kohe lähemalt võtta,\naga kokkuvõttes on ikkagi olukord raskem,\nsellepärast et rikkeid on rohkem piirkond suurem\nja neid brigaade on meil jätkuvalt sama palju Eestis nagu ikka.\nMillal meil oli viimati nõnda palju üle 25000 elektrita klint?\nViimati oli ilmselt siis, kui meil oli see suur jaanipäeva\näikesetorm siin 21. aastal, aga siis nad olid hästi\nkontsentreeritud siia Harjumaale."
  },
  {
    "date": "2023-08-31",
    "url": "uudised-ool-vastu-neljapaeva-murdis-torm-vorumaal-tsooru-pargis-maha-hinnanguliselt-sadakond-puud",
    "text": "Ööl vastu neljapäeva murdis torm Võrumaal Tsooru pargis maha hinnanguliselt sadakond puud\nÖöl vastu neljapäeva murdis torm Võrumaal Tsooru pargis maha hinnanguliselt sadakond puud.\nAntsla vallavanem Avo Kirsbaum; Tsooru elanik Erko Sibul; reporter Leevi Lillemäe\nSooru alevik on peale eilset tormi palju muutunud,\nkõikjal maas, suuremad ja väiksemad puutüved.\nKõige enam on tormis kannatada saanud sooru park.\nAntsla vallavanem Aavo Kirs Baum.\nIlmselgelt on tuul hästi kõvasti puhunud\nja need puud, mis siin pargis on, suuremas osas kõik on maha langenud.\nTäitsa kohe on juurtest välja tõmmatud ja ühesõnaga siin\nmeil mõnes mõttes väike katastroof.\nSooru pargi kõrval elav Erko Sibul kirjeldas,\nmilline vaatepilt avanes talle peale tormi.\nÖösel märkasime, et on päris kõvaks tuul läinud ja,\nja tuba oli valgem kui päeval kohati, et päris palju oli äikest,\nsiis tunda ja tugev tuul, et aga ega öösel suurt midagi aru\nei saanud, et mis siis nagu tegelikult väljas juhtunud on,\net see selgus hommikul, kui kui aknast välja vaatasime\nja tööle oli tarvis minna.\nJa mis vaatepilt siis avanes?\nPuid oli rohkem kui küll maha murdunud ja kõik teed,\nkust nagu väljapääs, et kõik olid kinni,\net ma arvan, et üks sadakond puud on küll sind maha murdunud.\nHetkelgi veel võtame viimaseid puid, tee pealt ära,\net välja saada kodust.\nRaadiouudistele Võrumaalt Leevi Lillemäe."
  },
  {
    "date": "2023-10-09",
    "url": "uudised-torm-viis-eesti-kaasaegse-kunsti-muuseumi-uue-katuse",
    "text": "Torm viis Eesti Kaasaegse Kunsti Muuseumi uue katuse\nNädalavahetusel Eestit räsinud torm pühkis uue katuse Tallinnas asuvalt Eesti Kaasaegse Kunsti Muuseumilt. Muuseumi tegevjuht Kadi Kesküla ütles, et katkine katus loodetakse lähinädalate jooksul korda saada.\nKadi Kesküla; reporter Tõnu Karjatse\nUue katuse sai EKKM Kultuuriministeeriumi\nja kinoteatrialgatuse toel peale alles kevadel,\nkui senini lekkima hakkas.\nLäinud nädalavahetuse tormituuled viisidega katuse pealt\nja soojustuspaneele võib praegugi näha EKKM-i ees puude otsas.\nEKKM-i tegevjuht Kadi Kesküla kinnitas, et katuse saab\nkindlustuse abil parandatud.\nPraeguseks oleme me siiski selle ala piiranud\nja katusefirma on juba üle vaadanud ja töid alustamas,\nnii et ma loodan väga, et me saame ikkagi,\nmis lähinädalatega selle taastatud õnneks terve katus ei ole kahjustanud.\nJutud, et me tegelikult nüüd siin tänase\nja homsega saame, need ohtliku alasin ära koristatud\nja piiratud daame ikkagi kolmapäeval lahti teha,\nsest Jaanus Samma väga äge näitus on meil viimast nädalat.\nEt me ei taha nüüd päevagi sellest kulutada,\neks. Aga noh, siin nagu nuputamist on, sest kui me nüüd vaatame,\nsiis tegelikult on siia puu otsa, eks ju,\nneed suured materjalide tükid läinud, et seda me oleme väljunud,\nütleme nii, kuidas mind sealt ülevalt kätte saame,\net noh, ühesõnaga tegemist veel on.\nVihm pole ekspositsiooni veel kahjustanud,\nütles Kesküla.\nKa praegu ei olegi ju veel vihma sadanud,\neks praegu on nagu esimesed täpid, et seda me nüüd nagu väga loodame,\net kui me homme hommikul alustame nagu katuseparanduse uusi töid,\nsiis selleks ajaks ei ole vihmel sisse pääsenud.\nSest et meil on see kolmanda korruse teos,\non just Jaanus Samma suur vaip ja me olime just kokku pinud,\net see vaip läheb siis edasi Tallinna keskraamatukogule haruraamatukogudesse.\nNeed Ma nii väga loodan, et see vaip ei kahjustu.\nOn see tormituul oli ju päris metsik ja meie skulptuurid tõesti,\nneed suured pead läksid veerema, nii et neid me siis\nlaupäeva õhtul otsisime veel veel siin kultuurikilomeetri pealt,\naga aga ühesõnaga, tegelikult ma tahan öelda,\net kõigile teistele, nendele tormituultes kannatanutele,\net et noh, need paar päeva olid, olid koledad,\neks ju, aga noh, tõesti võib-olla ka huumorimeel aitab.\nPraegu on EKKM-is veel selle nädala lõpuni avatud,\nniisiis Jaanus Samma isikunäitus raudmehed."
  },
  {
    "date": "2023-10-03",
    "url": "uudised-augustitorm-rasis-nursipalu-metsi",
    "text": "Augustitorm räsis Nursipalu metsi\nLõuna-Eestit augustikuu lõpus tabanud torm räsis tõsiselt Nursipalu harjutusvälja plaanitava laienduse metsi. Hinnanguliselt on mets kahjustada saanud rohkem kui 250 hektaril.\nRiigimetsa Majandamis Keskuse Kagu regiooni juht Kristo Kokk; Riigi Kaitseinvesteeringute Keskuse harjutusväljade portfellijuht Elari Kalmaru; reporter Leevi Lillemäe\nRiigimetsa majandamiskeskuse metsas tekitas Augustiku torm\nkahju umbes 1000-l hektaril, hinnanguliselt viiendik sellest\nräsitud metsast jääb aga Nursipalu kavandatava haridus\nvällja alale, ütles RMK kagu regiooni juht Kristo Kokk.\nOn alasid, mida me peame koristama selliselt,\net tuleb ikkagi ala lagedaks raiunud, et muud ei jää üle\nja on noh, umbes kolmandik, võib-olla kaks kolmandik kalast\non selline, kus me saame siis sanitaarraiega kahjustatud\npuud likvideeritud, need mets kui selline\nja ta jääb ikkagi alles.\nPraegu on sügis, on poolt tegelikult päris hea\nja kuiv, et tahakski, kui ilmad sellisena jätkuvad,\net tahaks nagu ruttu alustada seal, et saabel enne nihukest\nsuurt sügist võimalikult palju ära koristada seda metsa,\net mida, mida saab siis veel saetööstusele enamus.\nNursipalus umbes pool sellest alast, kus tormituul puid maha murdis,\njääb planeeritavast see niinimetatud puhvertsooni mis on\nkavas harjutusvälja laiendamisel luua välispiiri\nja laskeväljade vahele.\nRiigi kaitseinvesteeringute keskuse harjutusväljade\nportfellijuht Elari kalmaru.\nOsades kohtades kindlasti piisab ju tuulemurru ära\nkoristamisest teises kohas, kus on need alad suuremad.\nNagu RMK on öelnud, et tõenäoliselt on ikkagi vaja lageraiet teha.\nKindlasti. Eelisjärjekorras on puhvertsooni lankidele vaja\nuued puud istutada.\nKuigi metsa peetakse heaks müras summutajaks,\nsiis Nursi põllulaienduse puhul ei ole müra levimise\nhindamisel metsamassiiviga arvestatud.\nElari kalmaru.\nKui me militaarmüra modelleerimine, siis modelleerimisel\nmetsaga ei arvestata.\nSee, et metsseal vahel on loomulikult see on ka visuaalne\nefekt sellest, et kaitseväe tegevus ja siis ütleme,\ntsiviilmaailmategevus ei oleksid omavahel nii-öelda ühenduses.\nRaadiouudistele Võrumaalt Leevi Lillemäe."
  },
  {
    "date": "2023-12-13",
    "url": "uudised-kagu-eestis-tuleb-elektrita-hakkama-saada-veel-paevi",
    "text": "Kagu-Eestis tuleb elektrita hakkama saada veel päevi\nVõru- ja Valgamaal jäid täna mitmel pool ära koolitunnid, samuti on mõnes piirkonna inimesed sattunud leviauku, kuna ulatuslike elektrikatkestuste tõttu ei ole voolu ega ka levi. Elektrilevi teatel võib ühenduste taastamine võtta päevi, mis tähendab et inimestel tuleb omal jõul hakkama saada.\nTiitsa küla elanik Lehte Piir; Mõniste elanik Vahur Lindenberg; Rõuge vallavanem Britt Vahter; Telia infrastruktuuri üksuse juht Andre Visse; Elektrilevi varahaldusjuht Rasmus Armas; reporter Mirjam Mõttus\nERSO-s on praegu, seepärast tulin siia telefoni laadima.\nVett ei ole, kütta ei saa, 12 kraadion toas.\nPiitsa küla elanik Lehte piir kirjeldab elu ilma elektrita.\nKaheksakümneaastasel proual on kodus 94 aastane voodihaige,\nkelle eest tuleb hoolitseda lehte.\nMure on suur, sest generaatoritel kodus pole.\nEi ole, ei jõua pensionär seda praegu osta,\naga kas sa oled saanud nagu abi ka kuskilt küsida,\nkelle käest ma küsin.\nEile kell 11 läks vool ära.\nKell pool seitse tuli siis lõpuks teade,\net võib-olla neljapäeva õhtuks juua.\nJa kogu lugu.\nKuidas te seni vastu peate?\nMa ei tea.\nElanikkonna suhtumine elektri puudumisse sõltubki sellest,\nmilline on kellelegi tagala, need, kel generaatorid,\nvõtavad olukorda rahulikumalt.\nNeed, kel pole, on üsna mures edasi, räägib Mõnist elanik\nVahur Lindenberg.\nMul on oma maja on ja mul on katel, mis,\nmis peab olema tsirkulatsioonipumbad, töötama peab vool\nolema ja kui mul ei ole endal generaatorid,\nsiis siis ma olen ilma kütteta, et ilma vooluta saab veel\nkuidagi olla, aga kui kütet ei ole, siis kütta ei saa siis ju?\nRõuge valda ning kriisiks valmis pannud valdan soetanud\nendale hulga generaatoreid ja läbi mõelnud ka kriisiplaani.\nKohe elektrikatkestuse algul viidi näiteks generaator\nMõniste hooldekodusse edasi räägib Rõuge vallavanem Britt Vahter.\nKõige suuremaks probleemiks on ikkagi inimeste vähesus\nehk et kui, kui kriis peaks pikalt kestma,\nsiis meil ei ole inimesi, kes kõigi nende generaatoritega\nringi liiguks, et kes teavad, kuhu minna kes oskavad seda\ngeneraatoreid seal käigus hoida, kontrollida.\nElektri kadumine tähendab aga ka seda, paljudel elanikel on\nkadunud side.\nTelia sõnul on üle Eesti neil hetkel rivist väljas 30 levi punkti,\nmillest enamus asub Lõuna-Eestis.\nHetkel on neil erinevatesse levipunktidesse paigutatud\nkaheksa generaatorid.\nSeejuures tuleb aga arvestada, et sageli on igal levi\nettevõttel mobiilimastis oma toide, mis tähendab,\net Telia generaatoriga varustatud masti taga toimepidevus\nTele2 või Elisa klientidele edasi räägib Telia\ninfrastruktuuriüksuse juht André visse.\nKui see olukord nutsin, kiiresti paranema ei hakka,\nsiis toome veel teistest piirkondadest liikuvaid\ngeneraatoreid siin Kagu-Eestisse juurde.\nElektrilevi sõnul oli neil täna üle Eesti tööd tegemas 75 brigaadi,\nkellest enamus on Kagu-Eestis.\nNende sõnul on neil õnnestunud päeva jooksul viiele 1000-le\nkliendile vool tagasi tuua.\nSamas tuleb aga elektrilevi käiduvaldkonna juhi Rasmus\narmase sõnul neil pidevalt uusi katkestusi juurde.\nRasmus Armas räägib edasi.\nKuna väga palju mõju on just puude ja okste murdumisest\nliinikoridoride-ga seonduvalt siis selle lahendamiseks me\nüritame kaasata täiendavat ressurssi, et me näiteks ka täna RMK,\naga oleme rääkinud.\nRaadiouudistele võrust Mirjam Mõttus"
  }
]
